export const DATA = [
  {
    id: 1,
    name: 'گوشی موبایل ایفون ۱۶ دو سیم ',
    category: 'موبایل',
    price: 67000000,
    description:
      'اگر از عاشقان گوشی‌های آیفون هستید و می‌خواهید همیشه آخرین مدل گوشی‌های این برند را دست بگیرید، وقت آن رسیده که برای خرید آیفون 16 اقدام کنید. این گوشی فوق‌العاده جدیدترین پرچم‌دار اپل است که طراحی بسیار شیک و کاربر پسندی دارد. با بدنه مات از جنس تیتانیوم درجه یک و استحکام بالا، حس لاکچری بودن را به خوبی منتقل می‌کند. در ادامه نگاهی کامل به مشخصات این غول پرچم‌دار آیفون می‌‌اندازیم تا قبل از خرید با اطلاعات دقیق آن آشنا باشید و آگاهانه آن را انتخاب کنید. ',
    quantity: 10,
    images: [
      { id: 1, src: '/mock/iphon16.webp' },
      { id: 2, src: '/mock/iphon16-2.webp' },
    ],
  },
  {
    id: 2,
    name: 'گوشی موبایل اپل مدل iPhone 11 ZA/A نات اکتیو ',
    category: 'موبایل',
    price: 78200000,
    quantity: 10,
    description:
      'اگر از عاشقان گوشی‌های آیفون هستید و می‌خواهید همیشه آخرین مدل گوشی‌های این برند را دست بگیرید، وقت آن رسیده که برای خرید آیفون 16 اقدام کنید. این گوشی فوق‌العاده جدیدترین پرچم‌دار اپل است که طراحی بسیار شیک و کاربر پسندی دارد. با بدنه مات از جنس تیتانیوم درجه یک و استحکام بالا، حس لاکچری بودن را به خوبی منتقل می‌کند. در ادامه نگاهی کامل به مشخصات این غول پرچم‌دار آیفون می‌‌اندازیم تا قبل از خرید با اطلاعات دقیق آن آشنا باشید و آگاهانه آن را انتخاب کنید. ',
    images: [
      { id: 1, src: '/mock/iphon13.webp' },
      { id: 2, src: '/mock/iphon11.webp' },
    ],
  },
];
